[
    {
        "id": 0,
        "imageId": "fa0b9fd1-4da7-501b-af91-b80ffd240fc8",
        "title": "Этот сайт всё ещё бесплатный."
    },
    {
        "id": 1,
        "imageId": "271d03f1-e042-5869-b7b3-2a761e330962",
        "title": "Новые мемы для вас."
    },
    {
        "id": 2,
        "imageId": "932b1d79-7a00-5e14-bc58-01dbebc66984",
        "title": "Как мы отправили 2000 распечатанных фото вашим мамам за 1 неделю после запуска"
    },
    {
        "id": 3,
        "imageId": "9593a059-95f0-5d3c-bfdc-2059239d1d79",
        "title": "Как оптимизировать контекстную рекламу, когда мало данных? Увеличиваем в 5 раз продажи недвижимости в несезон"
    },
    {
        "id": 4,
        "title": "Как повышается отдача по контекстной рекламе?"
    },
    {
        "id": 5,
        "imageId": "26045682-0bce-549c-a728-49276fb4275c",
        "title": "«Сбермегамаркет» и «Эльдорадо»: оплаченный заказ Xbox Series X выборочно отменен избранным покупателям"
    },
    {
        "id": 6,
        "imageId": "093e928e-8a69-5771-bd61-94a0851d8e0b",
        "title": "Американский сервис экспресс-доставки продуктов 1520 с основателями из России закрывается после года работы — Insider"
    },
    
    {
        "id": 7,
        "title": "Маленький стартап против гигантов: Kytch может починить ломающиеся машины для мороженого McDonald's — сети это не нужно"
    },
    {
        "id": 8,
        "imageId": "2942bdd1-02e0-b907-8288-1e2ed0c38db6",
        "title": "Или как одно маленькое наблюдение помогло мне разобраться, что конкретно меня не устраивает в этих ремастерах и почему их, по моей точке зрения, никогда не исправят."
    },
    {
        "id": 9,
        "imageId": "c3156db5-c6be-0a2a-7d88-fd85a431debf",
        "title": "Адаптированные под мобилки скрипты были практически не заметны в GTA 3. Там основное их влияние - это, пожалуй, управление лодками, где ручник включается на поворотах самостоятельно, когда ты отпускаешь газ. Учитывая, что лодок в GTA 3 немного, а их участие в сюжете игры мизерно, на это даже не обращаешь внимание."
    },
   
]
